Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_lipun_liputuspaivat.html.tmx
Source language: fin
Languages: sms

source: Saamen lipun liputuspäivät
sms: Sääʹmliipp liiʹpptempeeiʹv

source: Saamelaisilla on yhteensä kaksitoista saamelaiskonferenssissa hyväksyttyä liputuspäivää (Helsinki 1992, Murmansk 1996 ja Trondheim 2017).
sms: Säʹmmlain lie õhttsiʹžže kuâtmlo sääʹmkonfereeʹnsest primmum liiʹpptempeiʹvved (Heʹlssen 1992, Muurman 1996 da Truäʹnddem 2017).

source: 6.2. Saamelaisten kansallispäivä
sms: 6.2. Saaʹmi meersažpeiʹvv

source: 2.3. Suomen Saamelaiskäräjien perustamispäivä (1996)
sms: 2.3. Lääʹddjânnam Sääʹmteeʹǧǧ vuâđđeempeiʹvv (1996)

source: Marian ilmestyspäivä , saamelaisten perinteinen juhlapäivä.
sms: Jõnn läʹznpeiʹvv , säʹmmlai ääʹrbvuâlaž prääʹzniǩpeiʹvv.

source: Juhannuspäivä , yleinen juhlapäivä.
sms: Evvanpeiʹvv , almmjallaš prääʹzniǩpeiʹvv.

source: 9.8. YK:n kansainvälinen alkuperäiskansojen päivä
sms: 9.8. ÕM:i meeraikõskksaž alggmeerai peiʹvv

source: 15.8. Saamen lipun hyväksymispäivä (1986)
sms: 15.8. Sääʹmliipp priimmâmpeiʹvv (1986)

source: 18.8. Saamelaisneuvoston perustamispäivä (1956)
sms: 18.8. Sääʹmsuåvtõõzz vuâđđeempeiʹvv (1956)

source: 26.8. Ruotsin Saamelaiskäräjien perustamispäivä (1993)
sms: 26.8. Ruõccjânnam Sääʹmteeʹǧǧ vuâđđeempeiʹvv (1993)

source: 9.10. Norjan Saamelaiskäräjien perustamispäivä (1989)
sms: 9.10. Taarrjânnam Sääʹmteeʹǧǧ vuâđđeempeiʹvv (1989)

source: 9.11. Saamelaisvaltuuskunnan perustamispäivä (1973) .
sms: 9.11. Sääʹm parlameeʹnt vuâđđeempeiʹvv (1973) .

source: Saamelaisvaltuuskunta oli Suomen Saamelaiskäräjien edeltäjä.
sms: Sääʹm parlameʹntt leäi Lääʹddjânnam Sääʹmteeʹǧǧ oudldõʹstti.

source: 15.11. Ensimmäisen saamelaisen valtiopäivämiehen Isak Saban syntymäpäivä .
sms: 29.11. Elsa Laula Renberg šõddâmpeiʹvv .

source: Isak Saba syntyi 15.11.1875 Uuniemessä Varangissa.
sms: Elsa Laula Renberg (š. 1877) ââʹnet raajid râstldeei säʹmmlai õhttsažtuâj altteeʹjen.

source: Hän oli Norjan Suurkäräjien jäsenen kahden kauden ajan (1906-1912) Isak Saba edusti työväenpuoluetta.
sms: Son leäi säʹmmlaž neezzanorganisaatio aktiiv da vaikkti Truäʹnddmest Taarrjânnmest 6.2.1917 riõššum vuõssmõs såbbar äiggavuäǯǯmõʹšše.

source: 29.11. Elsa Laula Renbergin syntymäpäivä .
sms: 15.11. Vuõssmõs säʹmmlaž riikkpeiʹvvoummu Isak Saba šõddâmpeiʹvv.

source: Elsa Laula Renbergiä (s. 1877) pidetään rajat ylittävän saamelaisten yhteistyön käynnistäjänä.
sms: Isak Saba šõõddi 15.11.1875 Uunjaarǥâst Vaʹrjjlest.

source: Hän oli saamelaisen naisjärjestön aktiivi ja vaikutti Tronheimissa Norjassa 6.2.1917 järjestetyn ensimmäisen kokouksen aikaansaamiseen.
sms: Son leäi Taarrjânnam Jõnnteeʹǧǧ vuäzzlaž kueiʹt pââʹj ääiʹj (1906-1912).

source: Saamen lippu
sms: Isak Saka eeʹttkõõʹsti tuâjjlaipeällõõǥǥ.

source: Saamen lippu on saamelaisen taiteilija Astrid Båhlin suunnittelema.
sms: Sääʹmlipp

source: Lipun aihe tulee eteläsaamelaisen Anders Fjellnerin runosta Páiven párneh (Auringon pojat), jossa Fjellner kuvaa saamelaisia auringon tyttäriksi ja pojiksi.
sms: Sääʹmlipp lij säʹmmlaž čeäppneǩ Astrid Båhl plaanääm.

source: Lipun punainen ympyrä kuvaa aurinkoa ja sininen kuuta.
sms: Liipp teeʹmm puätt saujjsäʹmmlaž Anders Fjellner tiivtâst Páiven párneh (Peeiʹv päärna), koʹst Fjellner kovvad säʹmmlaid peeiʹv nijddân da päʹrnnen.

source: Lipussa leiskuvat punaisen ja sinisen lisäksi keltainen ja vihreä väri.
sms: Liipp ruõʹpsses kruugg sueiʹmkrâstt peeiʹv da ââʹliǩ mannu.

source: Samoja värejä on perinteisesti käytetty saamelaisten kansan- ja kansallispuvussa.
sms: Liippâst leäʹdǧǧe ruõʹpsses da ââʹliǩ lââʹssen viʹsǩǩes da ruânn eeuʹn.

source: Lippu hyväksyttiin saamelaisten viralliseksi symboliksi saamelaisten 13. pohjoismaisessa konferenssissa Åressa 15. elokuuta 1986.
sms: Seämma eeuʹn lie ääʹrbvuâlželd õnnum säʹmmlai meer- da meersažpihttsin še.

source: Samalla hyväksyttiin myös Saamen suvun laulu.
sms: Liipp priʹmmeš säʹmmlai veerǥlaž symboolân säʹmmlai 13. tâʹvvjânnmallaš konfereeʹnsest Årest påʹrǧǧmannu 15. peeiʹv 1986.

source: Saamelaisten liputuspäiviä on kaksitoista, joista tärkein on Saamen kansallispäivä 6. helmikuuta.
sms: Seämmast priʹmmeš Sääʹmsooǥǥ laulli še.

source: Sillä muistetaan ensimmäistä pohjois- ja eteläsaamelaisten kokousta Trondheimissa, Norjassa.
sms: Säʹmmlai liiʹpptempeeiʹv lie kuâtmlo, koin vääžnʼjummus lij Saaʹmi meersažpeiʹvv täʹlvvmannu 6. peeiʹv.

source: Suomen sisäasiainministeriö suosittaa saamen liputuspäiville myös yleistä liputusta.
sms: Tõin muuʹštet vuõssmõs tâʹvv- da saujjsäʹmmlai såbbar Truäʹnddmest, Taarrjânnmest.

source: Liputtamisessa noudatetaan kunkin valtion lakeja.
sms: Lääʹddjânnam siiʹsǩaaʹššiministeria siâzztââll sääʹmliipp liiʹpptempeeiʹvin almmjallaš liipptummuž še.

source: Yksityisillä kansalaisilla, yhteisöillä ja yrityksillä on juhlamielen, kunnioituksen tai surun osoittamiseksi vapaus liputtaa Saamen lipulla muulloinkin kuin virallisina liputuspäivinä.
sms: Liiʹpptummšest jääʹǩǩtet kååʹtt-a riikk laaʹjjid.

source: Lähde:
sms: Privatt meerlain, õõutstõõzzin da põrggsin lij prääʹzniǩmiõl, ciʹsttjummuž leʹbe peʹccel čuäʹjtem diõtt frijjvuõtt liiʹppted Sääʹmliippin jeeʹres äiggan še, ko tåʹlǩ veerǥlaž liiʹpptempeiʹvven.

source: www.saamicouncil.net
sms: Teâttkäivv:
